<?php

/**
 * ECSHOP 快递员程序
 * ============================================================================
 * * 版权所有 2008-2015 秦皇岛商之翼网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.68ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: derek $
 * $Id: postman.php 17217 2015-02-07 06:29:08Z derek $
*/
/* 快递员列表字段信息 */
$_LANG['postman_list'] = '快递员列表';
$_LANG['postman_add'] = '添加快递员';
$_LANG['postman_edit'] = '编辑快递员';
$_LANG['postman_id'] = '编号';
$_LANG['mobile'] = '联系电话';
$_LANG['region_name'] = '区域';
$_LANG['postman_name'] = '快递员姓名';
$_LANG['label_mobile'] = '手机号码';
$_LANG['label_postman'] = '快递员';
$_LANG['label_region'] = '选择区域';
$_LANG['continus_add'] = '继续添加快递员';
$_LANG['back_list'] = '返回快递员列表';
$_LANG['attradd_succed'] = '操作成功!';
$_LANG['postman_name_exist'] ='该区域下已经存在同姓名的快递员';
?>